"ua_cancel" = "Avbryt";
"ua_channel_copy_toast" = "Kanal kopiert til utklippstavlen!";
"ua_channel_id" = "Kanal-ID";
"ua_channel_notification_ticker" = "Airship-kanal";
"ua_connection_error" = "Tilkoblingsfeil";
"ua_content_error" = "Innholdsfeil";
"ua_default_channel_description" = "Generelle applikasjonsoppdateringer";
"ua_default_channel_name" = "Varsler";
"ua_delete" = "Slett";
"ua_empty_message_list" = "ingen meldinger";
"ua_mark_read" = "Merk som lest";
"ua_mc_failed_to_load" = "Kan ikke laste inn meldingen. Prøv igjen senere.";
"ua_mc_no_longer_available" = "Den valgte meldingen er ikke lenger tilgjengelig";
"ua_message_center_title" = "Meldingssenter";
"ua_message_not_selected" = "Ingen melding valgt";
"ua_notification_button_accept" = "Aksepter";
"ua_notification_button_add" = "Legg til";
"ua_notification_button_add_to_calendar" = "Legg til i kalender";
"ua_notification_button_book_now" = "Bestill nå";
"ua_notification_button_buy_now" = "Kjøp nå";
"ua_notification_button_copy" = "Kopier";
"ua_notification_button_decline" = "Avslå";
"ua_notification_button_dislike" = "Liker ikke";
"ua_notification_button_download" = "Last ned";
"ua_notification_button_follow" = "Følg";
"ua_notification_button_less_like" = "Mindre som dette";
"ua_notification_button_like" = "Lik";
"ua_notification_button_more_like" = "Mer som dette";
"ua_notification_button_no" = "Nei";
"ua_notification_button_opt_in" = "Velg";
"ua_notification_button_opt_out" = "Velg bort";
"ua_notification_button_rate_now" = "Gi karakter nå";
"ua_notification_button_remind" = "Minn meg på det senere";
"ua_notification_button_save" = "Lagre";
"ua_notification_button_search" = "Søk";
"ua_notification_button_send_info" = "Send info";
"ua_notification_button_share" = "Del";
"ua_notification_button_shop_now" = "Handle nå";
"ua_notification_button_tell_me_more" = "Fortell meg mer";
"ua_notification_button_unfollow" = "Slutt å følge";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_open" = "Åpne";
"ua_rate_app_action_default_body" = "Trykk på %@ for å vurdere den i App Store.";
"ua_rate_app_action_default_rate_negative_button" = "Nei takk";
"ua_rate_app_action_default_rate_positive_button" = "Vurder";
"ua_rate_app_action_default_title" = "Liker du %@?";
"ua_rate_app_action_generic_display_name" = "Denne applikasjonen";
"ua_refresh" = "Oppdater";
"ua_retry_button" = "Prøv igjen";
"ua_select_all" = "Velg alle";
"ua_select_none" = "Velg ingen";
"ua_share_dialog_title" = "Del";
